[
  {
    "id": 1,
    "current_fund": 0,
    "description": "Cùng “ Bữa cơm yêu thương” chào mừng Đại lễ Phật Đản 2022\n\nLễ Phật Đản (hay còn gọi là đại lễ Vesak) là ngày lễ trọng đại được tổ chức hàng năm vào ngày rằm tháng tư để kỷ niệm ngày Đức Phật ra đời. Đây là một trong ba ngày lễ lớn trong năm của đạo Phật (Phật Đản, Vu Lan, Thành đạo).\n\n\nChương trình rất mong nhận được sự đóng góp hoan hỷ của các Quý Phật tử cùng chung tay quyên góp những phần cơm của trẻ, ít thôi nhưng đều đặn để các em được ăn no hơn, ngủ ngon hơn và ước mơ cũng được bay cao, bay xa hơn.",
    "donation_num": 0,
    "image": "/images/events/image_01.jpg",
    "name": "Lan tỏa lòng nhân ái dịp lễ Phật Đản 2022: Bữa cơm yêu thương cho trẻ em vùng cao",
    "status": "Running",
    "target_fund": 150000000,
    "account_id": 1
  },
  {
    "id": 2,
    "current_fund": 0,
    "description": "Chú Nhiên người đàn ông lạc quan và 110 chú chó \n\nỞ Sài Gòn không thiếu những trung tâm cứu giúp hoặc nuôi dưỡng những chú chó bị bỏ rơi hoặc lang thang. Nhưng để mở một trung tâm chăm sóc và cứu hộ động vật thì không hề dễ dàng gì bởi vì sẽ tốn rất nhiều kinh phí. Ấy vậy mà có một câu chuyện cứ ngỡ không có thật lại tồn tại giữa đời thường. Một người đàn ông bệnh tật nhưng nuôi tận 110 chú chó lang thang. Đó chính là câu chuyện của chú Trương Hạo Nhiên 1974, địa chỉ xã Mỹ Hạnh Bắc, Đức Hoà, Long An. Người đàn ông với đủ thứ bệnh trong người nhưng dám làm cha của 110 chú chó mà Quỹ Thú Cưng Sài Gòn đang hỗ trợ.\n\nRất mong các mạnh thường quân, các nhà hảo tâm sẽ đồng hành cùng chiến dịch lần này của MoMo và Quỹ Thú Cưng để có thể giúp đỡ nhiều hơn các chú chó hoang, bị bỏ hoặc lạc chủ có nguy cơ bị bắt và đem bán và giúp chú Nhiên có cơ sở tốt hơn cưu mang 110 chú chó. Dù số tiền có là bao nhiêu cũng đều đáng trân quý, dù đóng góp nào cũng là sự yêu thương của cô chú dành cho các chú chó bị bỏ rơi.",
    "donation_num": 0,
    "image": "/images/events/image_07.jpg",
    "name": "Cùng chung tay quyên góp xây dựng dự án “Sân chơi thú cưng - Giúp chú Nhiên cưu mang đàn chó”",
    "status": "Finished",
    "target_fund": 92000000,
    "account_id": 1
  },
  {
    "id": 3,
    "current_fund": 0,
    "description": "ĐÂU LÀ VẤN ĐỀ?\n\nĐã gần 20 năm nay, ngay gần trung tâm của thành phố Đà Nẵng tồn tại một khu đất trống toàn cỏ dại và rác thải. Một khu đất rộng lớn diện tích lên đến hơn 2000m2 với nhiều dự định đẹp đẽ trở thành nơi đổ rác, xà bần, các phụ phẩm xây dựng và nườm nượp cỏ dại.\n\nKhu công viên mới hứa hẹn sẽ tô xanh mảnh đất trống tại khu dân cư Nại Nghĩa, giúp điều hoà khí hậu và cải thiện mỹ quan tại đây. Nhưng vượt lên cả những ý nghĩa sinh học, dự án này hứa hẹn tiếp nối những giá trị tốt đẹp mà MTIC đã và đang đem đến cho cộng đồng. Đó là giáo dục nhận thức của người dân về tầm quan trọng của cây xanh. Công viên vườn dạo Nại Nghĩa khi hoàn thành sẽ được giao khoán lại cho cộng đồng dân cư chăm sóc.\n\nNgoài ra dự án còn kết nối cộng đồng với chính quyền địa phương với các khối tổ chức xã hội, doanh nghiệp tư nhân, cùng chung sức để tạo ra những giá trị bền vững. Dự án được tư vấn và thiết kế bởi đối tác nhiều năm kinh nghiệm, được giám sát định kỳ và minh bạch tài chính.\n\nĐể hoàn thành được không gian sinh thái đặc biệt này, chúng tôi cần nhiều hơn sự chung tay và đóng góp từ cộng đồng, từ các mạnh thường quân, nhà hảo tâm gây quỹ 100,000,000 VNĐ trồng 400 cây xanh để thực hiện thực hóa ý tưởng này. Đối với chúng tôi, mọi sự đóng góp đều vô cùng đáng quý.",
    "donation_num": 0,
    "image": "/images/events/image_08.jpg",
    "name": "Gây quỹ trồng 400 cây xanh trú nắng cho người dân Nại Nghĩa, Đà Nẵng",
    "status": "Running",
    "target_fund": 100000000,
    "account_id": 1
  },
  {
    "id": 4,
    "current_fund": 0,
    "description": "Khu vực vùng núi giáp ranh giữa hai huyện Mai Châu (Hòa Bình) và Vân Hồ (Sơn La) từ lâu được biết đến là một vùng khí hậu mát mẻ quanh năm với những cánh rừng già trên núi đá vôi, núi đất tươi đẹp. Khí hậu á nhiệt đới và địa hình địa chất riêng biệt này là nơi sinh sống của một hệ động thực vật đa dạng, với những cây tùng, bách, thông và phong lan quý hiếm, hay loài Vượn đen má trắng đặc hữu và nguy cấp nằm trong Sách đỏ của Tổ chức Bảo tồn Thiên nhiên Quốc tế (IUCN). Đồng bào H’mông nơi đây có nền văn hóa và sinh kế mang đậm dấu ấn của rừng, từ nghề dệt vải lanh đến những nghi lễ văn hóa truyền thống. Những nét đẹp thiên nhiên và văn hóa độc đáo đã thu hút hàng nghìn lượt khách tham quan, ngắm rừng và trải nghiệm cuộc sống bản địa mỗi năm, mang lại nguồn thu nhập phụ cho người địa phương, giúp giảm áp lực lên nguồn tài nguyên rừng.",
    "donation_num": 0,
    "image": "/images/events/image_04.jpg",
    "name": "Chung tay vá rừng trên núi đá tại Hòa Bình – Sơn La",
    "status": "Running",
    "target_fund": 100000000,
    "account_id": 1
  },
  {
    "id": 5,
    "current_fund": 0,
    "description": "Cùng chung tay quyên góp giúp 25 em nhỏ vượt qua nghịch cảnh \n\nNhằm làm vơi đi những khó khăn, vất vả, đem lại niềm vui, hạnh phúc cho những người có hoàn cảnh không may mắn, bất hạnh. Trái Tim MoMo phối hợp cùng Quỹ Hoa Chia Sẻ thực hiện chương trình “Kết nối yêu thương” để hỗ trợ 25 em nhỏ có hoàn cảnh khó khăn mỗi em 10 triệu đồng để trang trải cuộc sống.\n\nĐể làm được điều này chúng tôi mong muốn kêu gọi được 250.000.000 VND trực tiếp từ cộng đồng người dùng Trái Tim MoMo, toàn bộ số tiền sẽ được gửi trực tiếp đến Quỹ từ thiện Hoa Chia Sẻ, đơn vị chịu trách nhiệm chính tại địa phương để tiến hành bảo trợ, phụ giúp các em nhỏ có thêm kinh phí để được đến trường. \n\n“Cho đi là còn mãi”, đúng vậy! Mọi thứ sẽ mất đi nhưng tình thương sẽ luôn còn mãi. Cuộc sống của bé sẽ ấm áp hơn nếu có những cánh tay san sẻ yêu thương của mọi người. Hãy chung tay quyên góp để cùng chúng tôi biến ước mơ của các bé thành sự thật. Hãy cũng Quỹ Hoa Chia Sẻ “kết nối yêu thương” cho các bạn nhỏ ấy nhé!\n\n*Sau khi nhận đủ số tiền 250 triệu đồng từ cộng đồng, Trái Tim MoMo sẽ chuyển toàn bộ số tiền trên đến Quỹ Hoa Chia Sẻ để triển khai dự án. Chúng tôi sẽ cập nhật thêm thông tin về tiến độ dự án đến quý vị trong thời gian sớm nhất.",
    "donation_num": 0,
    "image": "/images/events/image_05.jpg",
    "name": "“Kết nối yêu thương” giúp 25 em nhỏ vượt qua hoàn cảnh éo le cùng Hoa Chia Sẻ",
    "status": "Running",
    "target_fund": 250000000,
    "account_id": 1
  },
  {
    "id": 6,
    "current_fund": 0,
    "description": "Dòng sông ô nhiễm ảnh hưởng rất nhiều đến đời sống của người dân địa phương\n\nKhu vực thuộc bờ vở Sông Hồng (bờ vở là vùng đất sát sông Hồng dùng để thoát lũ) nằm ở đoạn từ Đền Sơn Hải tới ngách 43/32 đường Bạch Đằng (GPS: 21.03147363882461, 105.86016905629931) kéo dài 150 mét. Vì là khu vực dùng để thoát lũ, chống lấn chiếm nên vùng đất này bị “bỏ hoang”, cây cỏ dại mọc um tùm. Người dân vứt rác thải sinh hoạt, túi nylon, rác thải xây dựng, các đồ nội thất hỏng biến khu bờ vở này trở thành một bãi rác khổng lồ. Ngoài rác thải tích tụ lâu năm thành từng lớp thì ô nhiễm nước sinh hoạt cũng là vấn đề lớn của khu vực. Các cống thoát nước đều lộ thiên, xả nước sinh hoạt trực tiếp xuống sông Hồng. Do người dân vứt rác bừa bãi nên hiện tượng tắc cống xảy ra thường xuyên. Mùi hôi của rác, nước thải gây mất vệ sinh và ảnh hưởng sức khỏe của người dân một cách nghiêm trọng. \n\nSố tiền mà bạn ủng hộ sẽ được sử dụng cho các hoạt động: Tổ chức dọn rác; Vận chuyển rác thải đến nơi xử lý của thành phố; Điều phối và truyền thông về lối sống không rác thải (Zero waste). Các hoạt động này sẽ giúp dọn sạch rác thải ở khu vực bờ vở sông Hồng một cách triệt để, lâu dài và bền vững.\n\nMọi sự đóng của các bạn đều góp phần cải thiện môi trường của khu vực bờ vở sông Hồng nói riêng và của Thành phố nói chung. Hãy cùng chung tay vì một dòng sông không còn rác thải!",
    "donation_num": 0,
    "image": "/images/events/image_07.jpg",
    "name": "Chung tay quyên góp vì một dòng sông không còn rác thải",
    "status": "Running",
    "target_fund": 200000000,
    "account_id": 1
  },
  {
    "id": 7,
    "current_fund": 0,
    "description": "Để không còn một em bé nào phải mất đi vì chờ đợi phẫu thuật tim nữa\n\nTrong suốt 16 năm qua, với sứ mệnh của mình, VinaCapital Foundation (VCF) và chương trình Nhịp tim Việt Nam đã nỗ lực hết mình để mang đến cơ hội phẫu thuật miễn phí cho trẻ em có hoàn cảnh khó khăn không may ra đời với bệnh tim bẩm sinh trên khắp Việt Nam. Tuy nhiên, vẫn còn rất em nhỏ cần được giúp đỡ. Ước tính cứ 100 trẻ em sinh ra mỗi năm, sẽ có 1 em mắc bệnh tim bẩm sinh; theo thống kê mỗi năm tại Việt Nam có khoảng 15.000 trẻ sơ sinh được sinh ra mắc bệnh tim bẩm sinh. \n\nMỗi sự đóng góp dù lớn hay nhỏ đều có ý nghĩa vô cùng to lớn giúp cứu sống các em nhỏ và thay đổi cuộc đời các em mãi mãi! 100% các khoản đóng góp qua MoMo sẽ hoàn toàn dùng để chi trả chi phí phẫu thuật tim cho trẻ em.",
    "donation_num": 0,
    "image": "/images/events/image_02.jpg",
    "name": "Cùng chung tay hỗ trợ chi phí phẫu thuật tim bẩm sinh cho 8 em nhỏ có hoàn cảnh khó khăn",
    "status": "Running",
    "target_fund": 224000000,
    "account_id": 1
  },
  {
    "id": 8,
    "current_fund": 0,
    "description": "Không khỏi xót xa trước điều kiện học tập nóng nực và thiếu thốn của các bé tiểu học bản Vàng Lếch – tỉnh Điện Biên\n\nBản Vàng Lếch là một bản vùng cao của người Mông, nằm ở phía Tây Bắc tỉnh Điện Biên. Bản là nơi cư trú 98 hộ dân, với hơn 500 nhân khẩu, chủ yếu sinh sống bằng công việc trồng trọt, làm nương rẫy. Tuy chăm chỉ lao động làm ăn, đời sống của nhân dân bản vẫn rất khó khăn với 100% thuộc hộ nghèo. Vì vậy, họ vẫn chưa ý thức được tầm quan trọng của giáo dục, và hành trình đến với con chữ của các bé vẫn còn nhiều hạn chế và trở ngại. \n\nTổng chi phí cho kế hoạch trên là 359.400.000 VNĐ. Để hiện thực hóa dự án ấy, chúng tôi lên kế hoạch quyên góp thông qua Heo Đất MoMo và Trái tim MoMo. Ở Trái tim MoMo, chúng tôi kêu gọi quyên góp 130.000.000 VND từ cộng đồng và các mạnh thường quân. Thông qua Heo Đất MoMo, nhà tài trợ cam kết sẽ hỗ trợ 229.400.000 VNĐ.",
    "donation_num": 0,
    "image": "/images/events/image_04.jpg",
    "name": "Chung tay quyên góp xây trường mới tặng các bé Tiểu học bản Vàng Lếch, tỉnh Điện Biên",
    "status": "Running",
    "target_fund": 229400000,
    "account_id": 1
  },
  {
    "id": 9,
    "current_fund": 0,
    "description": "Tâm sự cùng Thiện Chí\n\nKhi liên hệ và làm việc cùng với cộng đồng người nghèo ở Tánh Linh, Đức Linh, Hàm Thuận Nam tỉnh Bình Thuận chúng ta sẽ càng trân quý cuộc sống đủ đầy ở hiện tại hơn rất nhiều. \nVới số vốn được hỗ trợ từ 3.000.000 VNĐ - 5.000.000 VNĐ trên một hộ dân, đàn gà của họ sẽ có thóc để ăn, vườn rau họ trồng sẽ có đủ phân bón, con heo họ nuôi sẽ có nhiều cám để tăng trọng. Mỗi năm có hàng trăm hộ phát triển kinh tế nhờ vào chương trình hỗ trợ vốn vay của Thiện Chí.\n\nĐể làm được điều này, chúng tôi dự tính dự án cần tổng số tiền là 1.400.000.000 VNĐ. Hiện nay, Thiện Chí sẽ quy đổi Heo Vàng thành sô tiền tương ứng 1.200.000.000 VNĐ cho dự án diễn ra trên Heo Đất MoMo để hỗ trợ cho 240 hộ nghèo. Chúng tôi mong muốn có thể gây quỹ thêm 200.000.000 trên Trái Tim MoMo để giúp đỡ được thêm 40 hộ nghèo khác có vốn để phát triển kinh tế.\n\nMọi sự đóng của các bạn, dù nhỏ bé đều góp phần giúp các hộ dân nghèo ở tỉnh Bình Thuận có cuộc sống thoải mái hơn!",
    "donation_num": 0,
    "image": "/images/events/image_08.jpg",
    "name": "Cùng Thiện Chí chung tay hỗ trợ 280 hộ nghèo phát triển kinh tế sau dịch",
    "status": "Running",
    "target_fund": 200000000,
    "account_id": 1
  },
  {
    "id": 10,
    "current_fund": 0,
    "description": "Nỗi bất hạnh và cơ cực trên đôi vai nhỏ bé của em học sinh 9 tuổi bản Giàng – Thanh Hóa\n\nLò Thị Phương Thảo – người dân tộc Thái, là học sinh lớp 3C trường tiểu học Yên Khương. So với các bạn cùng trang lứa, Thảo có cuộc đời kém may mắn hơn rất nhiều. Cha em đã mất khi em chỉ vừa tròn 6 tháng tuổi vì bệnh hiểm nghèo. Từ đó đến nay, một mình mẹ vất vả làm nương, làm rẫy gồng gánh gia đình. Vì 2 con nhỏ, mẹ em vô cùng chịu khó, ai thuê gì làm nấy, cùng các con sống trong căn nhà vách tre thô sơ. \n\nHãy chung tay quyên góp, cùng chúng tôi giúp đỡ Thảo và gia đình. Không chỉ là một ngôi nhà nhỏ, các bạn đang cùng chung tay mang lại một cuộc sống tốt đẹp hơn, đang góp phần thay đổi cuộc đời vốn cơ cực của một em nhỏ, trở nên đẹp đẽ và đầy hi vọng hơn. Hãy cùng chúng tôi trao đi yêu thương bạn nhé!",
    "donation_num": 0,
    "image": "/images/events/image_05.jpg",
    "name": "Chung tay xây Nhà Hạnh Phúc tặng em Lò Thị Phương Thảo - tỉnh Thanh Hóa",
    "status": "Running",
    "target_fund": 80000000,
    "account_id": 1
  },
  {
    "id": 11,
    "current_fund": 0,
    "description": "Người dân ấp Vĩnh Mỹ mong mỏi có một cây cầu mới\n\nVề đến các điểm khảo sát cầu Hy Vọng tại các tỉnh đồng bằng sông Cửu Long, chúng tôi gặp không ít cây cầu tạm được dựng lên bằng những tấm ván gỗ, sắt, tre…xập xệ và cầu bê tông xuống cấp theo thời gian do luồng giao thông lưu thông lớn, dù được trùng tu nhiều lần. Trong đó có cầu Kênh 500 (tuyến Hải Nàm) và cầu Xẻo Xanh, ấp Vĩnh Mỹ, huyện Vĩnh Thạnh, Cần Thơ. \n\nNgười dân địa phương cho biết, hai cây cầu này được bắc qua kênh gần 10 năm trước, nay đã xuống cấp, gây khó khăn cho xe cộ lưu thông cũng như không an toàn cho học sinh qua lại. Hơn nữa mặt cầu nhỏ hẹp, xe vận chuyển nông sản không thể đi qua, gây ra nhiều khó khăn cho người dân địa phương.\nChương trình Nâng bước em đến trường (Quỹ Hy Vọng) đặt mục tiêu gây quỹ hỗ trợ 150.000.000 đồng, còn lại do địa phương đối ứng và bà con nhân dân cùng đóng góp. Chương trình mong nhận được sự chung tay của cộng đồng người dùng Ví MoMo thông qua Trái Tim MoMo.\n\nVới sự đóng góp của các nhà hảo tâm cùng chung tay xây dựng cầu Hy Vọng, những bước chân của học sinh sẽ an tâm đến trường, nông sản nhanh chóng được vận chuyển vào mỗi mùa vụ.",
    "donation_num": 0,
    "image": "/images/events/image_04.jpg",
    "name": "Cùng chung tay xây 2 cầu mới cho bà con ấp Vĩnh Mỹ, Cần Thơ",
    "status": "Running",
    "target_fund": 150000000,
    "account_id": 1
  },
  {
    "id": 12,
    "current_fund": 0,
    "description": "Khao khát được cải tạo điểm trường của các thầy cô và 100 em trẻ mầm non Phân hiệu Ấp 4 – Đồng Nai\n\nPhân hiệu Ấp 4 thuộc Trường Mầm non Xuân Hưng - huyện Xuân Lộc - tỉnh Đồng Nai. Điểm trường này nằm trên địa bàn có hơn 90% người dân tộc Chăm cư trú với khoảng 500 hộ gia đình, 2.200 nhân khẩu nên nhu cầu trường học cho trẻ là rất lớn. Trong 20 năm nay, đây là nơi học tập và sinh hoạt của phần lớn trẻ dân tộc Chăm, tuy nhiên trải qua hơn 2 thập kỷ xây dựng, ngôi trường của các em nay đã xuống cấp trầm trọng, khu bếp, khu vệ sinh cũng trở nên xập xệ, không đảm bảo sinh hoạt.\n\nVới mong muốn các em nhỏ được học tập dưới mái trường sạch đẹp, thoáng mát và an toàn, Heo Đất MoMo phối hợp cùng Quỹ Vì Tầm Vóc Việt, Báo Nông thôn Ngày nay đã lên kế hoạch nâng cấp, cải tạo lại Phân hiệu Ấp 4 – Trường Mầm non Xuân Hưng – Xuân Lộc – Đồng Nai. \n\nĐể làm được điều này, chúng tôi đặt mục tiêu kêu gọi 83 triệu đồng trên Trái tim MoMo để chi trả chi phí cải tạo mái trường. Mỗi đóng góp của các bạn đều góp phần mang lại niềm vui trường mới vô cùng có ý nghĩa cho các em. \n\nBất kể sự đóng góp nào đều là đáng quý, đáng trân trọng. Hãy chung tay cùng MoMo tạo nên niềm vui cho các em dịp Tết này nhé!",
    "donation_num": 0,
    "image": "/images/events/image_06.jpg",
    "name": "Cùng chung tay nâng cấp điểm trường cho 100 trẻ mầm non dân tộc Chăm",
    "status": "Running",
    "target_fund": 83000000,
    "account_id": 1
  },
  {
    "id": 13,
    "current_fund": 0,
    "description": "Xã Nậm Ty nằm ở phía nam của huyện Hoàng Su Phì, trên trục đường Bắc Quang - Xín Mần Thuộc huyện Hoàng Su Phì, tỉnh Hà Giang. Toàn xã có 02 dân tộc sinh sống chủ yếu. Địa hình địa lý của xã tương đối phức tạp có nhiều núi cao, suối lớn và sâu chia cắt, đường đi lại khó khăn. Đồng thời dân cư phân bố không tập trung dẫn đến việc mở điểm trường, mở lớp gặp rất nhiều trở ngại. Đặc biệt là học sinh tiểu học còn nhỏ khi mùa mưa lũ đến, đi lại vô cùng nguy hiểm. Hiện nay xã có 3 cấp học bao gồm bậc Mầm non, Tiểu học và Trung học Cơ sở.\nHiện tại, chúng tôi đang tiến hành quyên góp đợt 2 qua Trái Tim MoMo. Để đi theo kế hoạch như dự tính, chúng tôi đặt mục tiêu quyên góp 220 triệu đồng từ các nhà hảo tâm để nhanh chóng có đủ kinh phí xây dựng phòng học mới khang trang cho các em học sinh.\n\nTrái Tim MoMo rất cần sự chung tay của các nhà hảo tâm. Bất kể sự đóng góp nào cũng đều là đáng quý, đáng trân trọng. Mọi sự đóng góp của bạn đều sẽ góp phần giúp các em học sinh yên tâm học hành trong một ngôi trường mới.",
    "donation_num": 0,
    "image": "/images/events/image_07.jpg",
    "name": "Chung tay quyên góp cải tạo điểm trường Tấn Xà Phìn, Hà Giang",
    "status": "Running",
    "target_fund": 220000000,
    "account_id": 1
  },
  {
    "id": 14,
    "current_fund": 0,
    "description": "Vậy là năm 2021 đầy thử thách đã khép lại, nhường chỗ cho những khởi đầu mới và những hi vọng mới của năm 2022. Trước thềm năm mới âm lịch, ai trong chúng ta cũng đều bâng khuâng và náo nức khi tất bật hoàn thành những công việc cuối cùng và trở về sum họp bên gia đình, bên nồi bánh chưng, mâm cơm đoàn viên ngày Tết. Thế nhưng, với nhiều gia đình ngoài kia, Tết vẫn là điều gì đó thật xa xỉ khi những khó khăn của họ vẫn chưa bao giờ vơi, trong đó có có cả những trẻ em không may mắc bệnh bại não. \n\nĐể hiện thực hóa kế hoạch ấy, chúng tôi kêu gọi những tấm lòng nhân ái gây quỹ 200.000.000 VND – tương đương 150 phần quà cho 150 gia đình trẻ bại não khó khăn trên khắp cả nước. Phần quà bao gồm: thực phẩm (gạo, trứng, sữa, dầu ăn,…) và đồ dùng thiết yếu (bỉm, sách,…). Những phần quà sẽ là lời chúc mừng năm mới cộng đồng gửi đến các trẻ bại não, tiếp thêm sức mạnh cho các em chiến đấu với bệnh tật cũng như phần nào san sẻ gánh nặng với gia đình các em.",
    "donation_num": 0,
    "image": "/images/events/image_02.jpg",
    "name": "Chung tay gây quỹ trao quà Tết cho 150 gia đình trẻ nhỏ bị bại não",
    "status": "Running",
    "target_fund": 150000000,
    "account_id": 1
  },
  {
    "id": 15,
    "current_fund": 0,
    "description": "Đại dịch cuốn theo những hệ lụy tới những trẻ em mồ côi\n\nĐại dịch đã cướp đi sinh mạng của rất nhiều người và cũng khiến cho hàng nghìn trẻ em rơi vào hoàn cảnh mồ côi. Các em mất đi sự yêu thương, quan tâm, chăm sóc của cha mẹ, người thân. Hơn lúc nào hết, sự quan tâm đặc biệt và giải pháp toàn diện để hỗ trợ chăm sóc các em nhỏ trong thời gian dài, đặc biệt là khi ngày Tết Nguyên Đán đang đến rất gần là vô cùng cần thiết.\n\nThông qua kênh quyên góp của Trái Tim MoMo, VinaCapital Foundation và Thành Đoàn TPHCM kêu gọi gây quỹ mang Tết đến cho trẻ mồ côi do đại dịch và trẻ em có hoàn cảnh khó khăn để giúp các em có được cuộc sống như bao đứa trẻ khác. \n\nĐể làm được điều này, chúng tôi mong muốn kêu gọi được 240.000.000 VNĐ từ các tấm lòng hảo tâm trực tiếp qua Trái Tim MoMo. Mỗi sự đóng góp dù lớn hay nhỏ của các bạn, đều đáng quý và góp phần san sẻ khó khăn với các em bé chịu ảnh hưởng nặng nề bởi đại dịch. Số tiền gây quỹ qua MoMo sẽ được đóng góp vào Giai đoạn 1 của chương trình.",
    "donation_num": 0,
    "image": "/images/events/image_04.jpg",
    "name": "Chung tay mang Tết đến cho 40 trẻ mồ côi do đại dịch và trẻ có hoàn cảnh khó khăn",
    "status": "Running",
    "target_fund": 260000000,
    "account_id": 1
  },
  {
    "id": 16,
    "current_fund": 0,
    "description": "Xót thương cho hoàn cảnh thiếu thốn của các em nhỏ điểm trường Tá Miếu, tỉnh Điện Biên\n\nCách Hà Nội gần 700km, Tá Miếu (xã Sín Thầu, huyện Mường Nhé, Điện Biên) là bản biên giới, nơi con gà gáy người dân ba nước đều nghe. Xa xôi, cách trở, bản chỉ có 55 hộ gia đình với hơn 200 nhân khẩu, trong đó bà con chủ yếu là người đồng bào Hà Nhì, cuộc sống còn nhiều khó khăn.\nNgôi trường mới dự kiến gồm 2 phòng học mầm non vệ sinh khép kín, 2 phòng học tiểu học, nhà vệ sinh và các công trình phụ trợ khác. Các khu nhà còn kiên cố sẽ được gia cố để chuyển đổi công năng sang nhà công vụ, tạo thuận lợi cho thầy cô yên tâm giảng dạy. \n\nTrong đợt 2 của dự án chúng tôi mong muốn kêu gọi 150 triệu đồng trực tiếp từ người dùng Trái Tim MoMo để xây dựng phòng học cho các em nhỏ thuộc Mầm non Tá Miếu. Ngoài ra một phần kinh phí xây dựng trường Mầm non Tá Miếu là 413 triệu đồng sẽ được tài trợ thông qua Heo Đất MoMo.\n\nMọi sự đóng góp dù ít hay nhiều điều góp phần quan trọng giúp các em nhỏ có được lớp học khang trang để yên tâm học hành! Hãy chung tay cùng MoMo giúp đỡ và cổ vũ trẻ nhỏ của bản Tá Miếu học tập nhé!",
    "donation_num": 0,
    "image": "/images/events/image_04.jpg",
    "name": "Chung tay xây thêm phòng học tại điểm trường Mầm non Tá Miếu cho các em nhỏ ở cực Tây Tổ quốc",
    "status": "Pending",
    "target_fund": 150000000,
    "account_id": 1
  },
  {
    "id": 17,
    "current_fund": 0,
    "description": "Quốc tế thiếu nhi đáng nhớ cho các bé sắp trưởng thành ở mái ấm\n\nCác em nhỏ ở mái ấm là những mảnh đời chịu nhiều thiệt thòi. Bởi các em không có đủ đầy vật chất, thiếu tình thương của cha mẹ. Chưa khi nào các con có dịp được đặt chân đến những chỗ vui chơi, và cũng ít khi nào các con được ăn những món ngon. \nQuỹ Từ Thiện & BTXH Trăng Khuyết kêu gọi sự giúp đỡ từ những nhà hảo tâm và các mạnh thường quân với hy vọng gây quỹ cộng đồng 50.000.000 đồng thông qua Trái Tim MoMo để có kinh phí thực hiện dự án “Quốc tế thiếu nhi đáng nhớ”.\n\nTuổi thơ của các con chỉ có một lần, mong rằng dự án lần này là một món quà nhỏ để các con cảm thấy rằng phía sau hành trình khôn lớn của các con luôn có một ngôi nhà, luôn có các cô chú, anh chị luôn quan tâm yêu thương các con.",
    "donation_num": 0,
    "image": "/images/events/image_04.jpg",
    "name": "Cùng Trăng Khuyết thực hiện Dự án “Quốc tế thiếu nhi đáng nhớ” cho các em nhỏ",
    "status": "Running",
    "target_fund": 50000000,
    "account_id": 1
  }
]